
/* Class = "UITableViewSection"; headerTitle = "DESCRIPTION"; ObjectID = "0eJ-BP-Wej"; */
"0eJ-BP-Wej.headerTitle" = "DESCRIPTION";

/* Class = "UITableViewSection"; headerTitle = "REGULAR DNS SERVERS"; ObjectID = "0gU-l5-6Ha"; */
"0gU-l5-6Ha.headerTitle" = "SERVEURS DNS CLASSIQUES";

/* Class = "UITableViewSection"; footerTitle = "Custom DNS servers may let you block adult websites, protect from phishing and malware & keep your DNS traffic safe from intercepting and snooping."; ObjectID = "0rg-zQ-Vsw"; */
"0rg-zQ-Vsw.footerTitle" = "Les serveurs DNS personnalisés peuvent vous permettre de bloquer les sites Web pour adultes, de vous protéger contre le phishing et les logiciels malveillants et de protéger votre trafic DNS contre l'interception et l'espionnage.";

/* Class = "UINavigationItem"; title = "Filter Detail"; ObjectID = "21H-uP-397"; */
"21H-uP-397.title" = "Details du filtre";

/* Class = "UILabel"; text = "Invert Whitelist"; ObjectID = "51F-a9-gWG"; */
"51F-a9-gWG.text" = "Inverser la Liste Blanche";

/* Class = "UILabel"; text = "Public Key"; ObjectID = "55b-oC-HZF"; */
"55b-oC-HZF.text" = "Clé publique";

/* Class = "UIBarButtonItem"; title = "Clear"; ObjectID = "5ac-wo-Zed"; */
"5ac-wo-Zed.title" = "Effacer ";

/* Class = "UINavigationItem"; title = "Subscription Details"; ObjectID = "5nO-PG-4Vo"; */
"5nO-PG-4Vo.title" = "Détails de l'abonnement";

/* Class = "UILabel"; text = "Check Updates"; ObjectID = "5vt-Vp-qiW"; */
"5vt-Vp-qiW.text" = "Vérifier les mises à jour";

/* Class = "UINavigationItem"; title = "How to use AdGuard with Safari"; ObjectID = "66c-w8-jTW"; */
"66c-w8-jTW.title" = "Comment utiliser AdGuard avec Safari";

/* Class = "UILabel"; text = "Subscription Title"; ObjectID = "6FQ-HH-8PN"; */
"6FQ-HH-8PN.text" = "Titre de l’abonnement";

/* Class = "UILabel"; text = "Loading Filter..."; ObjectID = "6Pr-sf-McK"; */
"6Pr-sf-McK.text" = "Chargement du filtre...";

/* Class = "UILabel"; text = "rules count"; ObjectID = "6ht-Oc-eVL"; */
"6ht-Oc-eVL.text" = "Nombre de règles";

/* Class = "UILabel"; text = "Use Simplified Filters"; ObjectID = "6zk-TZ-zcI"; */
"6zk-TZ-zcI.text" = "Utiliser les filtres simplifiés";

/* Class = "UILabel"; text = "AdGuard Website"; ObjectID = "76w-KJ-7EN"; */
"76w-KJ-7EN.text" = "Site web d'AdGuard";

/* Class = "UILabel"; text = "Loading filters into Safari. Please do not turn off AdGuard. This process will take no more than 30 seconds."; ObjectID = "78D-xK-lgr"; */
"78D-xK-lgr.text" = "Chargement des filtres dans Safari. Veuillez ne pas éteindre AdGuard, le processus ne prendra pas plus de 30 secondes...";

/* Class = "UINavigationItem"; title = "Filters"; ObjectID = "7g7-aK-eBG"; */
"7g7-aK-eBG.title" = "Filtres";

/* Class = "UILabel"; text = "Name"; ObjectID = "8hU-LQ-5wN"; */
"8hU-LQ-5wN.text" = "Nom";

/* Class = "UILabel"; text = "Share this app"; ObjectID = "93Y-I8-Ha9"; */
"93Y-I8-Ha9.text" = "Partager cette application";

/* Class = "UILabel"; text = "Tap Safari, then select Content Blockers"; ObjectID = "9iF-jO-qTI"; */
"9iF-jO-qTI.text" = "Appuyez sur Safari, puis sélectionnez Bloqueurs de contenu";

/* Class = "UIButton"; accessibilityLabel = "Share with iMessage"; ObjectID = "9z6-O6-QzV"; */
"9z6-O6-QzV.accessibilityLabel" = "Partager avec iMessage";

/* Class = "UINavigationItem"; title = "Quick Tour"; ObjectID = "AOh-Kx-OgK"; */
"AOh-Kx-OgK.title" = "Visite guidée ";

/* Class = "UILabel"; text = "View on GitHub"; ObjectID = "Agx-Gw-kKE"; */
"Agx-Gw-kKE.text" = "Voir sur GitHub ";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "BGg-Te-3zy"; */
"BGg-Te-3zy.accessibilityLabel" = "Description du serveur";

/* Class = "UITextField"; placeholder = "Optional"; ObjectID = "BGg-Te-3zy"; */
"BGg-Te-3zy.placeholder" = "Optionnel";

/* Class = "UILabel"; text = "Acknowledgments"; ObjectID = "BfN-yH-ycq"; */
"BfN-yH-ycq.text" = "Remerciements ";

/* Class = "UIBarButtonItem"; title = "Rules Syntax"; ObjectID = "CM4-d8-GVV"; */
"CM4-d8-GVV.title" = "Règles de syntaxe";

/* Class = "UILabel"; text = "incompatible with other VPN apps, unstable"; ObjectID = "CaG-3B-BPp"; */
"CaG-3B-BPp.text" = "incompatible avec d'autres VPN, instable";

/* Class = "UILabel"; text = "Report an issue"; ObjectID = "DJo-k0-dYd"; */
"DJo-k0-dYd.text" = "Envoyer un rapport d'erreur";

/* Class = "UITableViewSection"; headerTitle = "PROPERTIES"; ObjectID = "DXT-7S-Yh9"; */
"DXT-7S-Yh9.headerTitle" = "PROPRIÉTÉS";

/* Class = "UITableViewSection"; headerTitle = "ENCRYPTED DNS SERVERS"; ObjectID = "Dpk-Xh-zH4"; */
"Dpk-Xh-zH4.headerTitle" = "SERVEURS DNS CRYPTÉS";

/* Class = "UILabel"; text = "AdGuard Forum"; ObjectID = "ENy-5y-b3I"; */
"ENy-5y-b3I.text" = "Forum AdGuard";

/* Class = "UITableViewSection"; footerTitle = "Unblock ads everywhere except the websites from this list"; ObjectID = "ERQ-lT-znM"; */
"ERQ-lT-znM.footerTitle" = "Débloquer les annonces partout sauf pour les sites de cette liste";

/* Class = "UILabel"; text = "Average time"; ObjectID = "FZ9-72-7Y2"; */
"FZ9-72-7Y2.text" = "Durée moyenne";

/* Class = "UILabel"; text = "How to use the Privacy module"; ObjectID = "GUT-ES-QdV"; */
"GUT-ES-QdV.text" = "Comment utiliser le module de confidentialité";

/* Class = "UILabel"; text = "compatible with \"Personal VPN\" apps"; ObjectID = "GUc-Wj-Y0U"; */
"GUc-Wj-Y0U.text" = "compatible avec les applications de \"VPN Personnel\"";

/* Class = "UILabel"; text = "Server"; ObjectID = "GZu-fQ-9oP"; */
"GZu-fQ-9oP.text" = "Serveur";

/* Class = "UIButton"; normalTitle = "Get Started"; ObjectID = "IUU-Z5-nN1"; */
"IUU-Z5-nN1.normalTitle" = "Démarrer";

/* Class = "UIButton"; accessibilityLabel = "Share with Facebook"; ObjectID = "IiA-PR-JUW"; */
"IiA-PR-JUW.accessibilityLabel" = "Partager sur Facebook";

/* Class = "UINavigationItem"; title = "Advanced Settings"; ObjectID = "Iyo-zw-Pn7"; */
"Iyo-zw-Pn7.title" = "Paramètres Avancés";

/* Class = "UITableViewSection"; footerTitle = "If this setting is enabled, AdGuard will only use WiFi for background filter updates."; ObjectID = "J25-IO-JkL"; */
"J25-IO-JkL.footerTitle" = "Si ce paramètre est activé, AdGuard n'utilisera que le réseau Wi-Fi pour le téléchargement des mises à jour en tâche de fond.";

/* Class = "UINavigationItem"; title = "How to use the Privacy module"; ObjectID = "JIB-kQ-gBg"; */
"JIB-kQ-gBg.title" = "Comment utiliser le module de confidentialité";

/* Class = "UILabel"; text = "Learn about other AdGuard products"; ObjectID = "JJ2-mt-kfu"; */
"JJ2-mt-kfu.text" = "Découvrez d'autres produits d’AdGuard";

/* Class = "UITableViewSection"; headerTitle = "RATE AND SHARE"; ObjectID = "JVE-ft-ZbE"; */
"JVE-ft-ZbE.headerTitle" = "NOTEZ ET PARTAGEZ";

/* Class = "UILabel"; text = "Delete Subscription"; ObjectID = "JZP-ZL-5MP"; */
"JZP-ZL-5MP.text" = "Supprimer un abonnement";

/* Class = "UILabel"; text = "URL"; ObjectID = "JgG-ai-YUi"; */
"JgG-ai-YUi.text" = "LIEN";

/* Class = "UITextField"; accessibilityLabel = "Server Name"; ObjectID = "Jot-rn-HdO"; */
"Jot-rn-HdO.accessibilityLabel" = "Nom du Serveur";

/* Class = "UITextField"; placeholder = "Server Name"; ObjectID = "Jot-rn-HdO"; */
"Jot-rn-HdO.placeholder" = "Nom du Serveur";

/* Class = "UILabel"; text = "Thank you for choosing AdGuard!"; ObjectID = "Kr8-bS-Qpe"; */
"Kr8-bS-Qpe.text" = "Merci d'avoir choisi AdGuard!";

/* Class = "UILabel"; text = "Advanced Settings"; ObjectID = "Lbo-nt-LPS"; */
"Lbo-nt-LPS.text" = "Paramètres avancés";

/* Class = "UILabel"; text = "Trackers"; ObjectID = "LdP-sR-wLZ"; */
"LdP-sR-wLZ.text" = "Traqueurs";

/* Class = "UILabel"; text = "Description"; ObjectID = "Lfh-LN-p70"; */
"Lfh-LN-p70.text" = "Description";

/* Class = "UILabel"; accessibilityLabel = "Add Custom Server"; ObjectID = "M49-JC-9WL"; */
"M49-JC-9WL.accessibilityLabel" = "Ajouter un serveur personnalisé";

/* Class = "UILabel"; text = "Add Custom..."; ObjectID = "M49-JC-9WL"; */
"M49-JC-9WL.text" = "Personnalisé...";

/* Class = "UITextField"; accessibilityLabel = "Server Name"; ObjectID = "MQy-D9-ECz"; */
"MQy-D9-ECz.accessibilityLabel" = "Nom du Fournisseur";

/* Class = "UITextField"; placeholder = "Provider Name"; ObjectID = "MQy-D9-ECz"; */
"MQy-D9-ECz.placeholder" = "Nom du Fournisseur";

/* Class = "UILabel"; text = "Filters"; ObjectID = "NMJ-WC-2cF"; */
"NMJ-WC-2cF.text" = "Filtres";

/* Class = "UILabel"; text = "Rules Count"; ObjectID = "NiW-hL-juv"; */
"NiW-hL-juv.text" = "Nombre de règles";

/* Class = "UITableViewSection"; headerTitle = "PRIVACY"; ObjectID = "O5j-gK-Ij6"; */
"O5j-gK-Ij6.headerTitle" = "VIE PRIVÉE";

/* Class = "UINavigationItem"; title = "DNS Server"; ObjectID = "PEv-Ro-tyt"; */
"PEv-Ro-tyt.title" = "Serveur DNS";

/* Class = "UILabel"; text = "Name"; ObjectID = "PNk-El-WUs"; */
"PNk-El-WUs.text" = "Nom";

/* Class = "UINavigationItem"; title = "AdGuard"; ObjectID = "Q9j-kk-zJ7"; */
"Q9j-kk-zJ7.title" = "AdGuard";

/* Class = "UITableViewSection"; headerTitle = "service information"; ObjectID = "QEg-Af-TDA"; */
"QEg-Af-TDA.headerTitle" = "informations sur le service";

/* Class = "UILabel"; text = "Last Modified"; ObjectID = "QRM-Mg-LkG"; */
"QRM-Mg-LkG.text" = "Dernière modification";

/* Class = "UITableViewSection"; headerTitle = "MORE"; ObjectID = "Qns-T4-NMW"; */
"Qns-T4-NMW.headerTitle" = "PLUS";

/* Class = "UILabel"; accessibilityLabel = "Add Custom Server"; ObjectID = "QvS-eb-Dm3"; */
"QvS-eb-Dm3.accessibilityLabel" = "Ajoutez un serveur personnalisé";

/* Class = "UILabel"; text = "Add Custom..."; ObjectID = "QvS-eb-Dm3"; */
"QvS-eb-Dm3.text" = "Personnalisé...";

/* Class = "UILabel"; text = "Open Settings App"; ObjectID = "SvM-g3-UXU"; */
"SvM-g3-UXU.text" = "Ouvrir l’application Paramètres";

/* Class = "UILabel"; text = "Address"; ObjectID = "T3D-HG-ile"; */
"T3D-HG-ile.text" = "Adresse";

/* Class = "UILabel"; text = "incompatible with other VPN apps"; ObjectID = "TXz-VG-5ab"; */
"TXz-VG-5ab.text" = "incompatible avec d'autres applications VPN";

/* Class = "UINavigationItem"; title = "Request Detail"; ObjectID = "UG4-lw-q0k"; */
"UG4-lw-q0k.title" = "Detail de la requête";

/* Class = "UITableViewSection"; footerTitle = "If this setting is enabled, AdGuard will ignore generic «cosmetic» rules. This will speed up pages rendering in exchange of filtering quality."; ObjectID = "UH5-l5-jPn"; */
"UH5-l5-jPn.footerTitle" = "Si ce paramètre est activé, AdGuard ignorera les règles «cosmétiques» génériques. Cela permettra d'accélérer le rendus des pages aux dépens de la qualité de filtrage.";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "Uc9-Xi-0VN"; */
"Uc9-Xi-0VN.accessibilityLabel" = "Description du Serveur";

/* Class = "UITextField"; placeholder = "IP Address"; ObjectID = "Uc9-Xi-0VN"; */
"Uc9-Xi-0VN.placeholder" = "Adresse IP";

/* Class = "UILabel"; text = "DNS Settings"; ObjectID = "UeP-WD-3SS"; */
"UeP-WD-3SS.text" = "Paramètres DNS";

/* Class = "UILabel"; text = "Per request"; ObjectID = "UzV-tx-iYV"; */
"UzV-tx-iYV.text" = "Par requête";

/* Class = "UILabel"; text = "Provider"; ObjectID = "V0q-qQ-2k7"; */
"V0q-qQ-2k7.text" = "Fournisseur";

/* Class = "UIButton"; accessibilityLabel = "Share with mail"; ObjectID = "VUm-f4-Rox"; */
"VUm-f4-Rox.accessibilityLabel" = "Partager par email";

/* Class = "UILabel"; text = "Full-Tunnel (with VPN icon)"; ObjectID = "Vhn-Fl-Rgs"; */
"Vhn-Fl-Rgs.text" = "Full-Tunnel (avec l'icône VPN)";

/* Class = "UILabel"; text = "Time"; ObjectID = "Vov-Qa-c5v"; */
"Vov-Qa-c5v.text" = "Temps ";

/* Class = "UILabel"; text = "User Filter"; ObjectID = "Wm6-3n-dsw"; */
"Wm6-3n-dsw.text" = "Filtre Utilisateur";

/* Class = "UILabel"; text = "System Default"; ObjectID = "Wmd-ay-ZDm"; */
"Wmd-ay-ZDm.text" = "Système par défaut ";

/* Class = "UITableViewSection"; headerTitle = "PROPERTIES"; ObjectID = "XZ2-aJ-CUB"; */
"XZ2-aJ-CUB.headerTitle" = "PROPRIÉTÉS";

/* Class = "UILabel"; text = "Rate this app"; ObjectID = "Y2d-c9-5ne"; */
"Y2d-c9-5ne.text" = "Notez cette application ";

/* Class = "UILabel"; text = "Last Modified"; ObjectID = "YCN-2T-SP5"; */
"YCN-2T-SP5.text" = "Dernière modification";

/* Class = "UILabel"; text = "Whitelist"; ObjectID = "YRI-K8-S98"; */
"YRI-K8-S98.text" = "Liste Blanche";

/* Class = "UITextField"; accessibilityLabel = "Server Name"; ObjectID = "YnX-eX-SEl"; */
"YnX-eX-SEl.accessibilityLabel" = "Nom du Serveur";

/* Class = "UITextField"; placeholder = "Enter name"; ObjectID = "YnX-eX-SEl"; */
"YnX-eX-SEl.placeholder" = "Entrer le nom";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "Z6X-GW-C99"; */
"Z6X-GW-C99.accessibilityLabel" = "Description du Serveur";

/* Class = "UITextField"; placeholder = "https://example.org"; ObjectID = "Z6X-GW-C99"; */
"Z6X-GW-C99.placeholder" = "https://exemple.org";

/* Class = "UINavigationItem"; title = "DNS Settings"; ObjectID = "bRv-X8-sV2"; */
"bRv-X8-sV2.title" = "Paramètres DNS";

/* Class = "UITableViewSection"; headerTitle = "Tunnel mode"; ObjectID = "bai-Bl-QoX"; */
"bai-Bl-QoX.headerTitle" = "Mode tunnel";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "c9p-Kz-7nc"; */
"c9p-Kz-7nc.normalTitle" = "Annuler";

/* Class = "UIButton"; accessibilityLabel = "Share with Twitter"; ObjectID = "d2O-oQ-yhe"; */
"d2O-oQ-yhe.accessibilityLabel" = "Partager sur Twitter";

/* Class = "UITableViewSection"; headerTitle = "Properties"; ObjectID = "d4x-qp-Oxt"; */
"d4x-qp-Oxt.headerTitle" = "Propriétés ";

/* Class = "UITableViewSection"; headerTitle = "Description"; ObjectID = "dCj-z8-O2Y"; */
"dCj-z8-O2Y.headerTitle" = "Description";

/* Class = "UISearchBar"; placeholder = "Search"; ObjectID = "dfJ-Vu-VvC"; */
"dfJ-Vu-VvC.placeholder" = "Rechercher";

/* Class = "UITableViewSection"; footerTitle = "Here you can change the DNS servers to be used by the system."; ObjectID = "dot-9a-P84"; */
"dot-9a-P84.footerTitle" = "Ici, vous pouvez modifier les serveurs DNS utilisés par le système.";

/* Class = "UITableViewSection"; headerTitle = "SAFARI CONTENT BLOCKING"; ObjectID = "e3n-mQ-CFS"; */
"e3n-mQ-CFS.headerTitle" = "BLOCAGE DE CONTENU DANS SAFARI";

/* Class = "UILabel"; text = "Detected"; ObjectID = "eBh-Sc-dji"; */
"eBh-Sc-dji.text" = "Détectés";

/* Class = "UILabel"; text = "Version"; ObjectID = "eDR-07-wut"; */
"eDR-07-wut.text" = "Version";

/* Class = "UILabel"; text = "Whitelist"; ObjectID = "eMs-Eq-7wW"; */
"eMs-Eq-7wW.text" = "Liste Blanche";

/* Class = "UILabel"; text = "Title"; ObjectID = "ebz-JZ-xJk"; */
"ebz-JZ-xJk.text" = "Titre";

/* Class = "UILabel"; text = "Filter Homepage"; ObjectID = "egy-jk-HY1"; */
"egy-jk-HY1.text" = "Page d'accueil du Filtre";

/* Class = "UITableViewSection"; headerTitle = "dns crypt provider settings"; ObjectID = "fE9-X1-Iu9"; */
"fE9-X1-Iu9.headerTitle" = "Paramètres du fournisseur de DNS crypté";

/* Class = "UILabel"; text = "Remove Server"; ObjectID = "fkY-pd-BQi"; */
"fkY-pd-BQi.text" = "Retirer le Serveur";

/* Class = "UINavigationItem"; title = "DNS Requests Log"; ObjectID = "fov-We-MES"; */
"fov-We-MES.title" = "Journal des requêtes DNS";

/* Class = "UILabel"; text = "How to use AdGuard with Safari"; ObjectID = "fpT-Zt-7rJ"; */
"fpT-Zt-7rJ.text" = "Comment utiliser AdGuard avec Safari";

/* Class = "UILabel"; text = "Description"; ObjectID = "fxJ-3O-Pyg"; */
"fxJ-3O-Pyg.text" = "Description";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "gAv-0H-JNa"; */
"gAv-0H-JNa.accessibilityLabel" = "Description du Serveur";

/* Class = "UITextField"; placeholder = "Provider Public Key"; ObjectID = "gAv-0H-JNa"; */
"gAv-0H-JNa.placeholder" = "Clé Publique du Fournisseur";

/* Class = "UILabel"; text = "Notes"; ObjectID = "h1D-4n-pqC"; */
"h1D-4n-pqC.text" = "Notes";

/* Class = "UILabel"; text = "Safari content blocker is disabled"; ObjectID = "h2t-QC-6Ly"; */
"h2t-QC-6Ly.text" = "Le bloqueur de contenu Safari est désactivé";

/* Class = "UITableViewSection"; headerTitle = "subscriptions"; ObjectID = "hhH-cn-ebn"; */
"hhH-cn-ebn.headerTitle" = "abonnements";

/* Class = "UILabel"; text = "Version"; ObjectID = "iG0-Ou-4GW"; */
"iG0-Ou-4GW.text" = "Version";

/* Class = "UIBarButtonItem"; title = "Clear All"; ObjectID = "j5B-WF-5L7"; */
"j5B-WF-5L7.title" = "Tout Effacer";

/* Class = "UILabel"; text = "About"; ObjectID = "jB0-23-f5T"; */
"jB0-23-f5T.text" = "À propos";

/* Class = "UILabel"; text = "Name"; ObjectID = "jOj-hC-hsN"; */
"jOj-hC-hsN.text" = "Nom";

/* Class = "UILabel"; text = "DNS requests"; ObjectID = "jf3-SJ-PWq"; */
"jf3-SJ-PWq.text" = "Requêtes DNS";

/* Class = "UILabel"; text = "Description"; ObjectID = "jzd-bP-1J5"; */
"jzd-bP-1J5.text" = "Description";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "kB0-ih-u6i"; */
"kB0-ih-u6i.accessibilityLabel" = "Description du Serveur";

/* Class = "UITextField"; placeholder = "Optional"; ObjectID = "kB0-ih-u6i"; */
"kB0-ih-u6i.placeholder" = "Optionnel";

/* Class = "UITableViewSection"; footerTitle = "Privacy module configuration: whitelist, blacklist, subscriptions."; ObjectID = "kfy-6h-zAP"; */
"kfy-6h-zAP.footerTitle" = "Configuration du module de confidentialité: liste blanche, liste noire, abonnements.";

/* Class = "UILabel"; text = "Title"; ObjectID = "kfz-1c-kTa"; */
"kfz-1c-kTa.text" = "Titre";

/* Class = "UILabel"; text = "Quick Tour"; ObjectID = "lD9-fh-WNd"; */
"lD9-fh-WNd.text" = "Visite guidée";

/* Class = "UILabel"; text = "Split-Tunnel"; ObjectID = "lYE-ow-dIW"; */
"lYE-ow-dIW.text" = "Split-Tunnel ";

/* Class = "UILabel"; text = "How to use AdGuard with Safari"; ObjectID = "m6W-tp-q7h"; */
"m6W-tp-q7h.text" = "Comment utiliser AdGuard avec Safari";

/* Class = "UINavigationItem"; title = "Filters"; ObjectID = "m8z-v3-W7T"; */
"m8z-v3-W7T.title" = "Filtres";

/* Class = "UILabel"; text = "Type"; ObjectID = "mZs-iK-90C"; */
"mZs-iK-90C.text" = "Type";

/* Class = "UITableViewSection"; headerTitle = "RESPONSES"; ObjectID = "nQ7-DM-a3O"; */
"nQ7-DM-a3O.headerTitle" = "RÉPONSES";

/* Class = "UILabel"; text = "Status"; ObjectID = "nSx-39-ZBm"; */
"nSx-39-ZBm.text" = "État";

/* Class = "UILabel"; text = "Categories"; ObjectID = "o46-vh-cyr"; */
"o46-vh-cyr.text" = "Catégories";

/* Class = "UINavigationItem"; title = "About"; ObjectID = "oWj-Lf-Mp9"; */
"oWj-Lf-Mp9.title" = "À propos";

/* Class = "UILabel"; text = "Welcome"; ObjectID = "pR7-HI-2iE"; */
"pR7-HI-2iE.text" = "Bienvenue";

/* Class = "UILabel"; text = "How to use the Privacy module"; ObjectID = "rcI-Mf-jSz"; */
"rcI-Mf-jSz.text" = "Comment utiliser le module de confidentialité";

/* Class = "UILabel"; text = "Status"; ObjectID = "rft-NS-ejI"; */
"rft-NS-ejI.text" = "État ";

/* Class = "UINavigationItem"; title = "Privacy Settings"; ObjectID = "rhQ-dZ-5BV"; */
"rhQ-dZ-5BV.title" = "Paramètres de confidentialité";

/* Class = "UILabel"; text = "Blacklist"; ObjectID = "sGp-bq-UV6"; */
"sGp-bq-UV6.text" = "Liste Noire";

/* Class = "UILabel"; text = "Status"; ObjectID = "sV1-SB-Gpd"; */
"sV1-SB-Gpd.text" = "État ";

/* Class = "UITableViewSection"; footerTitle = "Enter the IP addresses of the DNS servers here (in IPv4 or IPv6 format), separated by commas or line breaks. If necessary, add a port number to the DNS address, e.g: 208.67.222.222:5353 for IPv4 or [2620:0:ccc::2]:5353 for IPv6."; ObjectID = "sdZ-kr-Pk1"; */
"sdZ-kr-Pk1.footerTitle" = "Entrer les adresses IP des serveurs DNS ici (en format IPv4 ou IPv6), séparés par des virgules ou des sauts de ligne. Si nécessaire, ajouter un numéro de port à l'adresse DNS, par ex.: 208.67.222.222:5353 pour IPv4 ou [2620:0:ccc::2]:5353 pour IPv6.";

/* Class = "UITableViewSection"; headerTitle = "IP Addresses"; ObjectID = "sdZ-kr-Pk1"; */
"sdZ-kr-Pk1.headerTitle" = "Adresses IP";

/* Class = "UILabel"; text = "Add Subscription"; ObjectID = "t1B-zd-rB2"; */
"t1B-zd-rB2.text" = "Ajouter un abonnement";

/* Class = "UINavigationItem"; title = "Popular Subscriptions"; ObjectID = "t1M-14-wgf"; */
"t1M-14-wgf.title" = "Abonnements Populaires";

/* Class = "UINavigationItem"; title = "New Subscription"; ObjectID = "vFz-tI-tPI"; */
"vFz-tI-tPI.title" = "Nouvel Abonnement";

/* Class = "UILabel"; text = "Enable AdGuard"; ObjectID = "wUQ-4e-e8Z"; */
"wUQ-4e-e8Z.text" = "Activer AdGuard";

/* Class = "UILabel"; text = "Processed"; ObjectID = "wep-py-y1S"; */
"wep-py-y1S.text" = "Traitées";

/* Class = "UILabel"; text = "Privacy Settings"; ObjectID = "wh3-Sg-Mlf"; */
"wh3-Sg-Mlf.text" = "Paramètres de confidentialité";

/* Class = "UILabel"; text = "Full-Tunnel (without VPN icon)"; ObjectID = "x41-X3-F4F"; */
"x41-X3-F4F.text" = "Full-Tunnel (sans l'icône VPN)";

/* Class = "UILabel"; text = "Auto Update over Wi-Fi only"; ObjectID = "x5D-K1-eUX"; */
"x5D-K1-eUX.text" = "Mises à jour automatiques en Wi-Fi uniquement";

/* Class = "UILabel"; text = "Check Updates"; ObjectID = "yAY-Ed-aTk"; */
"yAY-Ed-aTk.text" = "Vérifier les mises à jour";

/* Class = "UITableViewSection"; footerTitle = "With AdGuard you can decide which domains should be allowed or should be blocked."; ObjectID = "ygm-3o-veK"; */
"ygm-3o-veK.footerTitle" = "Avec AdGuard, vous pouvez décider quels domaines doivent être autorisés ou bloqués.";

/* Class = "UITableViewSection"; headerTitle = "user rules"; ObjectID = "ygm-3o-veK"; */
"ygm-3o-veK.headerTitle" = "règles utilisateur";
